{"qualifications":[
	{"name":"National 1 units", "synonym":"National Unit", "description":"National 1 units are stand-alone and do not form part of a course of study. Each subject consists of one or more units; units can be passed separately to gain a National 1. National 1 units are assessed as pass or fail by a teacher or lecturer. National 1 units are designed for learners who require additional support for learning. National 1s may progress on to other National 1 subjects or to a range of subjects at National 2 level."},
	{"name":"National 2", "synonym":"National 2", "description":"National 2 courses are made up of units which are assessed as pass or fail by a teacher or lecturer. Each course consists of one or more units; some units are mandatory and provide the building blocks for learners to achieve more units at National 2 within the same subject area. Learners need to pass all units to achieve the qualification."},
	{"name":"National 3", "synonym":"National 3", "description":"National 3 courses are made up of units which are assessed as pass or fail by a teacher or lecturer. These Units require learners to develop: basic knowledge and understanding of the subject, apply skills to a range of simple tasks in familiar contexts, with guidance from teachers. Learners need to pass all units to achieve the qualification."},
	{"name":"National 4", "synonym":"National 4", "description":"National 4 courses are made up of units, including an added value unit which assesses learners' performance across the course. The units are assessed as pass or fail by a teacher or lecturer and learners need to pass all units, including the added value unit, to achieve the qualification."},
	{"name":"National 5", "synonym":"National 5", "description":"Broadly, National 5 courses are taken in secondary schools (S4-S6) and in further education colleges. National 5 courses are assessed through a question paper (exam) or coursework, or both - most of which will be marked by SQA. In some subjects, coursework is marked by a teacher or lecturer. The courses are graded A to D or 'no award'."},
	{"name":"Higher", "synonym":"Higher", "description":"Broadly, Highers are taken in secondary schools (S5-S6) and in further education colleges. The course assessment involves a question paper (exam) or coursework, or both -  most of which are marked by SQA. In some subjects, coursework is marked by a teacher or lecturer. The courses are graded A to D or 'no award'. Some learners leave secondary education with Highers and progress to further/higher education, training or employment. Highers are the standard entry requirements for higher education in Scotland."},
	{"name":"Advanced Higher", "synonym":"Advanced Higher", "description":"Broadly, Advanced Highers are taken in secondary schools (S5-S6) and in further education colleges. The course assessment involves a question paper (exam) or coursework, or both - most of which will be marked by SQA. In some subjects, coursework is marked by a teacher or lecturer. The courses are graded A to D or 'no award'. They provide good preparation for learners progressing to further and higher education."},
	{"name":"Baccalaureates", "synonym":"The Scottish Baccalaureate", "description":"Scottish Baccalaureates are available to learners in S5 and S6. There are Scottish Baccalaureates in Expressive Arts, Languages, Science and Social Sciences. They are awarded as a pass or distinction. The Scottish Baccalaureate contains an Interdisciplinary Project which allows learners to develop and show evidence of initiative, responsibility, and independent working. Skills which help make the transition into higher education or employment."},
	{"name":"Skills for Work", "synonym":"Skills for Work", "description":"Skills for Work courses introduce learners to the demands and expectations of the world of work. The courses offer learners a chance to work on practical skills. Learners may spend some of their time at a local college, training provider or employer."},
	{"name":"Higher National Unit", "synonym":"Higher National Unit", "description":"HN qualifications provide employees with both the practical skills needed to do a job and the theoretical knowledge an employer will expect them to have."},
	{"name":"Higher National Certificate", "synonym":"Higher National Certificate", "description":"Higher National qualifications provide employees with both the practical skills needed to do a job and the theoretical knowledge an employer will expect them to have. Typically, an HNC takes one year to complete."},
	{"name":"Higher National Diploma", "synonym":"Higher National Diploma", "description":"Higher National qualifications provide employees with both the practical skills needed to do a job and the theoretical knowledge an employer will expect them to have. Typically, an HND takes two years to complete."},
	{"name":"Advanced Unit", "synonym":"Advanced Unit", "description":"SQA Advanced qualifications are Higher Education qualifications meeting the needs of employers and enabling advanced entry into many undergraduate degree programmes in universities and higher education institutions across the world. Developed in partnership with colleges, universities and industry."},
	{"name":"Advanced Certificate and Diplomas", "synonym":"Advanced Certificate and Diplomas", "description":"SQA Advanced qualifications are Higher Education qualifications meeting the needs of employers and enabling advanced entry into many undergraduate degree programmes in universities and higher education institutions across the world. Developed in partnership with colleges, universities and industry. SQA Advanced Certificates and SQA Advanced Diplomas provide practical skills and the theoretical knowledge needed to do a job. The courses are made up of Units: SQA Advanced Certificates are made up of 96 SCQF credit points and usually take one year to complete; SQA Advanced Diplomas are made up of 240 SCQF credit points and usually take two years to complete."},
	{"name":"Scottish Vocational Qualification", "synonym":"Scottish Vocational Qualification", "description":"Scottish Vocational Qualifications (SVQs) are work-based qualifications. They work as a guarantee that someone can do their job well and to the national standards for their sector."},
	{"name":"Scottish Vocational Qualification Unit", "synonym":"Scottish Vocational Qualification Unit", "description":"Scottish Vocational Qualifications (SVQs) are work-based qualifications. They work as a guarantee that someone can do their job well and to the national standards for their sector."}
]
}